{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "^": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "j": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "ß": 52,
      "ä": 53,
      "ö": 54,
      "ü": 55,
      "##a": 56,
      "##b": 57,
      "##e": 58,
      "##n": 59,
      "##u": 60,
      "##t": 61,
      "##z": 62,
      "##s": 63,
      "##m": 64,
      "##i": 65,
      "##h": 66,
      "##ä": 67,
      "##f": 68,
      "##g": 69,
      "##ö": 70,
      "##p": 71,
      "##k": 72,
      "##o": 73,
      "##r": 74,
      "##j": 75,
      "##c": 76,
      "##d": 77,
      "##l": 78,
      "##v": 79,
      "##w": 80,
      "##ß": 81,
      "##ü": 82,
      "##y": 83,
      "##x": 84,
      "##q": 85,
      "##.": 86,
      "##en": 87,
      "##er": 88,
      "##ch": 89,
      "##ie": 90,
      "##in": 91,
      "##nd": 92,
      "##ei": 93,
      "##st": 94,
      "##ng": 95,
      "die": 96,
      "##es": 97,
      "##ich": 98,
      "##on": 99,
      "##ung": 100,
      "##te": 101,
      "der": 102,
      "##sch": 103,
      "##ti": 104,
      "und": 105,
      "ein": 106,
      "au": 107,
      "##or": 108,
      "##ll": 109,
      "##as": 110,
      "##ar": 111,
      "in": 112,
      "##an": 113,
      "##it": 114,
      "##ur": 115,
      "##ten": 116,
      "##em": 117,
      "##al": 118,
      "##hr": 119,
      "##ge": 120,
      "zu": 121,
      "##ir": 122,
      "##den": 123,
      "##ra": 124,
      "##ter": 125,
      "##gen": 126,
      "ver": 127,
      "##el": 128,
      "##lich": 129,
      "##ein": 130,
      "##ür": 131,
      "be": 132,
      "un": 133,
      "##mm": 134,
      "er": 135,
      "##ss": 136,
      "##at": 137,
      "##der": 138,
      "##au": 139,
      "##eit": 140,
      "wir": 141,
      "##de": 142,
      "##ber": 143,
      "den": 144,
      "ge": 145,
      "mit": 146,
      "##isch": 147,
      "##ro": 148,
      "von": 149,
      "##ier": 150,
      "auf": 151,
      "##icht": 152,
      "##et": 153,
      "##tion": 154,
      "an": 155,
      "für": 156,
      "das": 157,
      "dies": 158,
      "##ol": 159,
      "sie": 160,
      "##ach": 161,
      "##ass": 162,
      "##am": 163,
      "##eu": 164,
      "##ben": 165,
      "##ed": 166,
      "##and": 167,
      "##ig": 168,
      "##is": 169,
      "##ck": 170,
      "des": 171,
      "sch": 172,
      "st": 173,
      "ist": 174,
      "aus": 175,
      "##eh": 176,
      "##und": 177,
      "im": 178,
      "##ft": 179,
      "##ent": 180,
      "##un": 181,
      "so": 182,
      "wer": 183,
      "##eich": 184,
      "ko": 185,
      "eine": 186,
      "##nt": 187,
      "##ell": 188,
      "##re": 189,
      "##ungen": 190,
      "##nder": 191,
      "##il": 192,
      "re": 193,
      "es": 194,
      "sich": 195,
      "##nen": 196,
      "vor": 197,
      "##ff": 198,
      "##op": 199,
      "##ischen": 200,
      "nicht": 201,
      "##sp": 202,
      "über": 203,
      "##ah": 204,
      "dem": 205,
      "##um": 206,
      "##kt": 207,
      "##le": 208,
      "##ion": 209,
      "ich": 210,
      "##ab": 211,
      "##die": 212,
      "##tz": 213,
      "uns": 214,
      "ent": 215,
      "##ation": 216,
      "al": 217,
      "##ind": 218,
      "eur": 219,
      "##iss": 220,
      "##ahr": 221,
      "ber": 222,
      "##ri": 223,
      "pro": 224,
      "ihr": 225,
      "unter": 226,
      "##ehr": 227,
      "auch": 228,
      "werden": 229,
      "##rä": 230,
      "bei": 231,
      "##wei": 232,
      "##etz": 233,
      "all": 234,
      "##zu": 235,
      "europ": 236,
      "##ien": 237,
      "##sten": 238,
      "##om": 239,
      "##ang": 240,
      "##ver": 241,
      "##och": 242,
      "##ag": 243,
      "##ungs": 244,
      "##ess": 245,
      "ges": 246,
      "##rei": 247,
      "##ann": 248,
      "ab": 249,
      "um": 250,
      "##hal": 251,
      "##scha": 252,
      "##tig": 253,
      "##men": 254,
      "her": 255,
      "##ön": 256,
      "##iel": 257,
      "sp": 258,
      "als": 259,
      "##mmen": 260,
      "##si": 261,
      "##lie": 262,
      "nach": 263,
      "##dass": 264,
      "##tel": 265,
      "##se": 266,
      "sind": 267,
      "##uch": 268,
      "ar": 269,
      "##ing": 270,
      "ha": 271,
      "##be": 272,
      "##he": 273,
      "zur": 274,
      "##li": 275,
      "##end": 276,
      "##for": 277,
      "##ern": 278,
      "oder": 279,
      "da": 280,
      "##urch": 281,
      "##eine": 282,
      "##fü": 283,
      "gr": 284,
      "wird": 285,
      "unser": 286,
      "##schaft": 287,
      "##stell": 288,
      "europä": 289,
      "##enn": 290,
      "wie": 291,
      "##aus": 292,
      "komm": 293,
      "##lichen": 294,
      "##ische": 295,
      "kön": 296,
      "einer": 297,
      "##igen": 298,
      "kon": 299,
      "ho": 300,
      "##ort": 301,
      "##eil": 302,
      "##ne": 303,
      "##oll": 304,
      "##lä": 305,
      "##ot": 306,
      "##uss": 307,
      "par": 308,
      "##aß": 309,
      "mö": 310,
      "durch": 311,
      "hat": 312,
      "##la": 313,
      "##cht": 314,
      "##wie": 315,
      "bes": 316,
      "##all": 317,
      "##us": 318,
      "##wer": 319,
      "##imm": 320,
      "##ul": 321,
      "##anz": 322,
      "diese": 323,
      "##iti": 324,
      "##ad": 325,
      "##ste": 326,
      "fra": 327,
      "##tet": 328,
      "##schen": 329,
      "ang": 330,
      "##ut": 331,
      "einen": 332,
      "dar": 333,
      "##heit": 334,
      "##liche": 335,
      "##tiv": 336,
      "##rü": 337,
      "wei": 338,
      "haben": 339,
      "##elt": 340,
      "##itä": 341,
      "wur": 342,
      "##gt": 343,
      "ste": 344,
      "##eiten": 345,
      "jahr": 346,
      "##lo": 347,
      "##ges": 348,
      "am": 349,
      "sein": 350,
      "##keit": 351,
      "kommiss": 352,
      "##ist": 353,
      "##ru": 354,
      "##edie": 355,
      "##auf": 356,
      "##tra": 357,
      "zum": 358,
      "##sa": 359,
      "##ner": 360,
      "##pf": 361,
      "##ik": 362,
      "inter": 363,
      "##ör": 364,
      "##eb": 365,
      "##chte": 366,
      "##est": 367,
      "neu": 368,
      "##eg": 369,
      "##oh": 370,
      "einem": 371,
      "##ige": 372,
      "##beit": 373,
      "##ssen": 374,
      "##ger": 375,
      "ander": 376,
      "dieser": 377,
      "##rie": 378,
      "##utz": 379,
      "nur": 380,
      "herr": 381,
      "##ktion": 382,
      "prä": 383,
      "##aten": 384,
      "##her": 385,
      "##hen": 386,
      "##oliti": 387,
      "##ick": 388,
      "##reich": 389,
      "können": 390,
      "##chen": 391,
      "europäischen": 392,
      "##sen": 393,
      "##bar": 394,
      "hin": 395,
      "man": 396,
      "##ko": 397,
      "gem": 398,
      "##ahl": 399,
      "war": 400,
      "##glich": 401,
      "##sta": 402,
      "##neh": 403,
      "##ant": 404,
      "verb": 405,
      "##onder": 406,
      "##är": 407,
      "mehr": 408,
      "##siden": 409,
      "##che": 410,
      "##ok": 411,
      "best": 412,
      "##iert": 413,
      "##ank": 414,
      "##ähr": 415,
      "##rit": 416,
      "gen": 417,
      "##ers": 418,
      "##ic": 419,
      "fin": 420,
      "##lei": 421,
      "zw": 422,
      "##ib": 423,
      "soll": 424,
      "##zi": 425,
      "gew": 426,
      "##ieren": 427,
      "for": 428,
      "mü": 429,
      "##ek": 430,
      "##mit": 431,
      "kann": 432,
      "##ierung": 433,
      "kommission": 434,
      "noch": 435,
      "##ück": 436,
      "bet": 437,
      "is": 438,
      "ihre": 439,
      "##ob": 440,
      "gegen": 441,
      "ih": 442,
      "##og": 443,
      "de": 444,
      "##ffen": 445,
      "##lam": 446,
      "##änd": 447,
      "##fen": 448,
      "##alen": 449,
      "reg": 450,
      "##ill": 451,
      "gl": 452,
      "##glie": 453,
      "##ech": 454,
      "gesch": 455,
      "präsiden": 456,
      "##führ": 457,
      "##wick": 458,
      "##fer": 459,
      "gro": 460,
      "##form": 461,
      "##ität": 462,
      "##du": 463,
      "##ehen": 464,
      "weiter": 465,
      "hotel": 466,
      "##pp": 467,
      "##ütz": 468,
      "##wir": 469,
      "##os": 470,
      "parlam": 471,
      "##nah": 472,
      "gel": 473,
      "##geb": 474,
      "##me": 475,
      "##ak": 476,
      "alle": 477,
      "##ht": 478,
      "mitglie": 479,
      "hab": 480,
      "kl": 481,
      "sehr": 482,
      "##tier": 483,
      "##iz": 484,
      "men": 485,
      "##age": 486,
      "##ün": 487,
      "##ord": 488,
      "##enz": 489,
      "##tschaft": 490,
      "##hä": 491,
      "bis": 492,
      "hier": 493,
      "##fahr": 494,
      "##lle": 495,
      "wurde": 496,
      "##vor": 497,
      "##tigen": 498,
      "fr": 499,
      "##ßen": 500,
      "parlament": 501,
      "le": 502,
      "mein": 503,
      "##äh": 504,
      "##lung": 505,
      "##ale": 506,
      "diesem": 507,
      "##was": 508,
      "entwick": 509,
      "##lin": 510,
      "zusa": 511,
      "##ßer": 512,
      "##etzt": 513,
      "##ekt": 514,
      "##fol": 515,
      "ger": 516,
      "or": 517,
      "ch": 518,
      "geb": 519,
      "##ken": 520,
      "zwei": 521,
      "##sam": 522,
      "lie": 523,
      "arbeit": 524,
      "##lu": 525,
      "ma": 526,
      "gemein": 527,
      "zusammen": 528,
      "##gra": 529,
      "##atz": 530,
      "##ati": 531,
      "##ts": 532,
      "wenn": 533,
      "##schie": 534,
      "dieses": 535,
      "union": 536,
      "##änder": 537,
      "viel": 538,
      "##mmer": 539,
      "je": 540,
      "beg": 541,
      "##ap": 542,
      "##bl": 543,
      "##über": 544,
      "mitglied": 545,
      "the": 546,
      "##tige": 547,
      "##gel": 548,
      "##yst": 549,
      "##dem": 550,
      "##edass": 551,
      "##sche": 552,
      "##assen": 553,
      "##teil": 554,
      "##ep": 555,
      "mar": 556,
      "##war": 557,
      "##det": 558,
      "müssen": 559,
      "sicher": 560,
      "##schl": 561,
      "besch": 562,
      "##nehmen": 563,
      "##unden": 564,
      "wich": 565,
      "recht": 566,
      "##alt": 567,
      "zeit": 568,
      "intern": 569,
      "möchte": 570,
      "politi": 571,
      "ex": 572,
      "##ystem": 573,
      "##gr": 574,
      "eines": 575,
      "vom": 576,
      "##mp": 577,
      "##ate": 578,
      "rat": 579,
      "##wenn": 580,
      "unterst": 581,
      "grund": 582,
      "##bei": 583,
      "ihnen": 584,
      "##gang": 585,
      "unsere": 586,
      "##id": 587,
      "mo": 588,
      "##ast": 589,
      "et": 590,
      "##hand": 591,
      "##zie": 592,
      "##mal": 593,
      "##ho": 594,
      "##ationen": 595,
      "##eut": 596,
      "to": 597,
      "##eund": 598,
      "##wend": 599,
      "##so": 600,
      "land": 601,
      "##äch": 602,
      "hand": 603,
      "werde": 604,
      "##trag": 605,
      "qu": 606,
      "##ha": 607,
      "jed": 608,
      "##halten": 609,
      "##qu": 610,
      "##ran": 611,
      "welt": 612,
      "##fin": 613,
      "##eist": 614,
      "##nung": 615,
      "##ließ": 616,
      "zwischen": 617,
      "unterstütz": 618,
      "möglich": 619,
      "##kommen": 620,
      "bericht": 621,
      "##fe": 622,
      "##llen": 623,
      "##ständ": 624,
      "gib": 625,
      "entsch": 626,
      "eu": 627,
      "##rin": 628,
      "##iv": 629,
      "sei": 630,
      "##daß": 631,
      "aber": 632,
      "po": 633,
      "mach": 634,
      "##iele": 635,
      "eigen": 636,
      "produ": 637,
      "mitgliedsta": 638,
      "sta": 639,
      "##io": 640,
      "##forder": 641,
      "europäische": 642,
      "##ma": 643,
      "##halb": 644,
      "##itz": 645,
      "sel": 646,
      "fü": 647,
      "ganz": 648,
      "inform": 649,
      "menschen": 650,
      "th": 651,
      "stra": 652,
      "##das": 653,
      "##bst": 654,
      "##blem": 655,
      "##ohl": 656,
      "teil": 657,
      "##setz": 658,
      "bereit": 659,
      "##amit": 660,
      "##sb": 661,
      "wieder": 662,
      "##pro": 663,
      "##einen": 664,
      "heu": 665,
      "sin": 666,
      "ihrer": 667,
      "##für": 668,
      "frau": 669,
      "vers": 670,
      "##igkeit": 671,
      "pers": 672,
      "ausge": 673,
      "##art": 674,
      "sol": 675,
      "sowie": 676,
      "##stat": 677,
      "keine": 678,
      "bed": 679,
      "##nis": 680,
      "##ften": 681,
      "##inder": 682,
      "wirtschaft": 683,
      "##rauch": 684,
      "gleich": 685,
      "##entr": 686,
      "##ativ": 687,
      "##egen": 688,
      "##ler": 689,
      "ak": 690,
      "bie": 691,
      "##ild": 692,
      "inst": 693,
      "gibt": 694,
      "einz": 695,
      "##gesch": 696,
      "##zeu": 697,
      "habe": 698,
      "##land": 699,
      "##halt": 700,
      "##stimm": 701,
      "tra": 702,
      "##aber": 703,
      "anderen": 704,
      "##ster": 705,
      "verfü": 706,
      "##niss": 707,
      "##erk": 708,
      "bür": 709,
      "problem": 710,
      "##itu": 711,
      "##lt": 712,
      "pl": 713,
      "##ert": 714,
      "##ellen": 715,
      "##iger": 716,
      "##gramm": 717,
      "nat": 718,
      "##erv": 719,
      "##ös": 720,
      "##ischer": 721,
      "##weise": 722,
      "immer": 723,
      "##fra": 724,
      "##stand": 725,
      "europa": 726,
      "##enden": 727,
      "##gie": 728,
      "ben": 729,
      "##ße": 730,
      "##fall": 731,
      "mitgliedstaaten": 732,
      "deut": 733,
      "haus": 734,
      "##sich": 735,
      "##ett": 736,
      "ind": 737,
      "eben": 738,
      "##ub": 739,
      "##ust": 740,
      "di": 741,
      "bereich": 742,
      "##mpf": 743,
      "fest": 744,
      "änder": 745,
      "##lick": 746,
      "##gend": 747,
      "min": 748,
      "muss": 749,
      "##ffent": 750,
      "##kte": 751,
      "was": 752,
      "führ": 753,
      "leben": 754,
      "##esonder": 755,
      "verw": 756,
      "##ere": 757,
      "##gung": 758,
      "##erung": 759,
      "##unkt": 760,
      "komp": 761,
      "finanz": 762,
      "diesen": 763,
      "länder": 764,
      "##ätz": 765,
      "##im": 766,
      "##arbeit": 767,
      "##zei": 768,
      "##eid": 769,
      "bede": 770,
      "##amen": 771,
      "##essen": 772,
      "##fach": 773,
      "internation": 774,
      "##tern": 775,
      "kont": 776,
      "maß": 777,
      "##ard": 778,
      "##innen": 779,
      "unserer": 780,
      "##gan": 781,
      "##mö": 782,
      "neue": 783,
      "schw": 784,
      "##zeich": 785,
      "heute": 786,
      "selbst": 787,
      "##keiten": 788,
      "mu": 789,
      "##per": 790,
      "fol": 791,
      "##äng": 792,
      "ihren": 793,
      "##di": 794,
      "##geben": 795,
      "##sicht": 796,
      "co": 797,
      "##chten": 798,
      "and": 799,
      "gu": 800,
      "##ew": 801,
      "##ende": 802,
      "##wort": 803,
      "##olog": 804,
      "sti": 805,
      "##satz": 806,
      "##spiel": 807,
      "##als": 808,
      "##äu": 809,
      "##tur": 810,
      "##nahmen": 811,
      "seine": 812,
      "##mittel": 813,
      "##schieden": 814,
      "##ac": 815,
      "##pl": 816,
      "hau": 817,
      "##adt": 818,
      "##alis": 819,
      "##zeit": 820,
      "vert": 821,
      "##aub": 822,
      "wür": 823,
      "##elle": 824,
      "##echn": 825,
      "##richt": 826,
      "wirk": 827,
      "##ionen": 828,
      "##eum": 829,
      "gemeinsam": 830,
      "frei": 831,
      "##ats": 832,
      "verein": 833,
      "##eln": 834,
      "##hör": 835,
      "##lage": 836,
      "lang": 837,
      "##tik": 838,
      "##ia": 839,
      "mittel": 840,
      "##len": 841,
      "wen": 842,
      "##min": 843,
      "bek": 844,
      "aut": 845,
      "##ov": 846,
      "wor": 847,
      "voll": 848,
      "te": 849,
      "##licher": 850,
      "sozi": 851,
      "bereits": 852,
      "se": 853,
      "##stellt": 854,
      "##ow": 855,
      "zahl": 856,
      "frage": 857,
      "##nde": 858,
      "la": 859,
      "##immer": 860,
      "##acht": 861,
      "jedoch": 862,
      "##fahren": 863,
      "unternehmen": 864,
      "not": 865,
      "com": 866,
      "wichtig": 867,
      "nutz": 868,
      "grö": 869,
      "##okra": 870,
      "##ont": 871,
      "fall": 872,
      "##ichte": 873,
      "wiss": 874,
      "##ritt": 875,
      "erfol": 876,
      "rei": 877,
      "pri": 878,
      "##ruck": 879,
      "mich": 880,
      "##rechen": 881,
      "erreich": 882,
      "spiel": 883,
      "##pt": 884,
      "neuen": 885,
      "system": 886,
      "techn": 887,
      "stand": 888,
      "##ommen": 889,
      "aller": 890,
      "##att": 891,
      "richt": 892,
      "aussch": 893,
      "viele": 894,
      "##kehr": 895,
      "könn": 896,
      "##ke": 897,
      "andere": 898,
      "kr": 899,
      "besonder": 900,
      "bew": 901,
      "seit": 902,
      "##leich": 903,
      "person": 904,
      "##von": 905,
      "präsident": 906,
      "entsp": 907,
      "entwicklung": 908,
      "ins": 909,
      "##ce": 910,
      "ro": 911,
      "daten": 912,
      "du": 913,
      "dann": 914,
      "wurden": 915,
      "sollte": 916,
      "##stellung": 917,
      "##els": 918,
      "woll": 919,
      "dien": 920,
      "##ierte": 921,
      "jahren": 922,
      "en": 923,
      "##kun": 924,
      "bürger": 925,
      "##nahme": 926,
      "##nisse": 927,
      "hö": 928,
      "verschieden": 929,
      "dis": 930,
      "tag": 931,
      "##gem": 932,
      "dazu": 933,
      "erk": 934,
      "##zen": 935,
      "##net": 936,
      "##schlag": 937,
      "##alität": 938,
      "##wor": 939,
      "auss": 940,
      "gef": 941,
      "außer": 942,
      "damit": 943,
      "##ährend": 944,
      "spe": 945,
      "bel": 946,
      "##nehm": 947,
      "kur": 948,
      "dir": 949,
      "##wohl": 950,
      "nation": 951,
      "ur": 952,
      "##tionen": 953,
      "nie": 954,
      "letz": 955,
      "##fte": 956,
      "sa": 957,
      "part": 958,
      "web": 959,
      "einige": 960,
      "sicherheit": 961,
      "##lic": 962,
      "##lär": 963,
      "verl": 964,
      "##lagen": 965,
      "##unter": 966,
      "jetzt": 967,
      "of": 968,
      "dah": 969,
      "##ite": 970,
      "##kei": 971,
      "##weil": 972,
      "##olitik": 973,
      "them": 974,
      "##zahl": 975,
      "##unktion": 976,
      "at": 977,
      "scha": 978,
      "bestimm": 979,
      "bo": 980,
      "##hne": 981,
      "programm": 982,
      "##ät": 983,
      "lin": 984,
      "##esse": 985,
      "tran": 986,
      "##luss": 987,
      "##hei": 988,
      "##wa": 989,
      "ziel": 990,
      "##leist": 991,
      "##wo": 992,
      "dank": 993,
      "per": 994,
      "##reis": 995,
      "einfach": 996,
      "bit": 997,
      "##bau": 998,
      "##ktur": 999,
      "su": 1000,
      "allen": 1001,
      "gar": 1002,
      "##ens": 1003,
      "##ierten": 1004,
      "##bewer": 1005,
      "kein": 1006,
      "##da": 1007,
      "##ahmen": 1008,
      "schon": 1009,
      "form": 1010,
      "seiner": 1011,
      "##mus": 1012,
      "##lug": 1013,
      "öffent": 1014,
      "beit": 1015,
      "##mar": 1016,
      "##dern": 1017,
      "##kunft": 1018,
      "##stellen": 1019,
      "einge": 1020,
      "nun": 1021,
      "abge": 1022,
      "##arbei": 1023,
      "##ganis": 1024,
      "ersten": 1025,
      "schn": 1026,
      "bietet": 1027,
      "##welt": 1028,
      "##grund": 1029,
      "mon": 1030,
      "##sätz": 1031,
      "##äß": 1032,
      "eng": 1033,
      "##ade": 1034,
      "rahmen": 1035,
      "ad": 1036,
      "denen": 1037,
      "##sk": 1038,
      "lei": 1039,
      "##ftig": 1040,
      "sollten": 1041,
      "##igung": 1042,
      "gut": 1043,
      "##zw": 1044,
      "##häng": 1045,
      "ob": 1046,
      "me": 1047,
      "##aler": 1048,
      "finden": 1049,
      "vorsch": 1050,
      "br": 1051,
      "##fass": 1052,
      "##lü": 1053,
      "natür": 1054,
      "ter": 1055,
      "beispiel": 1056,
      "gra": 1057,
      "stell": 1058,
      "zentr": 1059,
      "##zep": 1060,
      "liegt": 1061,
      "dab": 1062,
      "##zug": 1063,
      "##ks": 1064,
      "ern": 1065,
      "##eren": 1066,
      "##fr": 1067,
      "##voll": 1068,
      "##ultur": 1069,
      "ohne": 1070,
      "##eicht": 1071,
      "hei": 1072,
      "lu": 1073,
      "daher": 1074,
      "ener": 1075,
      "##our": 1076,
      "##hn": 1077,
      "op": 1078,
      "##eder": 1079,
      "##rech": 1080,
      "res": 1081,
      "##oren": 1082,
      "jahre": 1083,
      "##hält": 1084,
      "kosten": 1085,
      "li": 1086,
      "funktion": 1087,
      "##cken": 1088,
      "##öl": 1089,
      "berich": 1090,
      "notwend": 1091,
      "hal": 1092,
      "mir": 1093,
      "##ven": 1094,
      "##ine": 1095,
      "stadt": 1096,
      "ne": 1097,
      "##abe": 1098,
      "star": 1099,
      "zurück": 1100,
      "ung": 1101,
      "gest": 1102,
      "##eht": 1103,
      "informationen": 1104,
      "hil": 1105,
      "gesam": 1106,
      "##än": 1107,
      "##mo": 1108,
      "frü": 1109,
      "##äl": 1110,
      "##ings": 1111,
      "rechts": 1112,
      "zei": 1113,
      "##sbesonder": 1114,
      "##umen": 1115,
      "##recht": 1116,
      "##ren": 1117,
      "dabei": 1118,
      "drei": 1119,
      "befin": 1120,
      "##ervic": 1121,
      "proj": 1122,
      "##antwort": 1123,
      "allem": 1124,
      "##iet": 1125,
      "bin": 1126,
      "rich": 1127,
      "dass": 1128,
      "el": 1129,
      "##aben": 1130,
      "maßnahmen": 1131,
      "lo": 1132,
      "##uten": 1133,
      "demokra": 1134,
      "hoch": 1135,
      "darauf": 1136,
      "on": 1137,
      "##sto": 1138,
      "##riff": 1139,
      "##sbesondere": 1140,
      "##ement": 1141,
      "lös": 1142,
      "##tischen": 1143,
      "groß": 1144,
      "unseren": 1145,
      "it": 1146,
      "erst": 1147,
      "##ünd": 1148,
      "verbess": 1149,
      "##spro": 1150,
      "##lichkeit": 1151,
      "beim": 1152,
      "fort": 1153,
      "ru": 1154,
      "lage": 1155,
      "geschä": 1156,
      "##yp": 1157,
      "disk": 1158,
      "##falls": 1159,
      "empf": 1160,
      "sor": 1161,
      "##des": 1162,
      "region": 1163,
      "##vers": 1164,
      "##tem": 1165,
      "##ander": 1166,
      "##tiert": 1167,
      "get": 1168,
      "##möglich": 1169,
      "will": 1170,
      "##lossen": 1171,
      "pra": 1172,
      "gemeinschaft": 1173,
      "##ruktur": 1174,
      "umf": 1175,
      "##bs": 1176,
      "##reten": 1177,
      "einzel": 1178,
      "erfolg": 1179,
      "##punkt": 1180,
      "bar": 1181,
      "##elche": 1182,
      "##ker": 1183,
      "##kon": 1184,
      "herrn": 1185,
      "##lungen": 1186,
      "##annt": 1187,
      "deshalb": 1188,
      "##gar": 1189,
      "##aum": 1190,
      "##ations": 1191,
      "##örder": 1192,
      "##herr": 1193,
      "umwelt": 1194,
      "ph": 1195,
      "##ondern": 1196,
      "##genden": 1197,
      "##bt": 1198,
      "##heiten": 1199,
      "##üh": 1200,
      "##fri": 1201,
      "##tedie": 1202,
      "##hin": 1203,
      "kolle": 1204,
      "dafür": 1205,
      "##ahn": 1206,
      "##uß": 1207,
      "inner": 1208,
      "##weis": 1209,
      "##amil": 1210,
      "##co": 1211,
      "##ug": 1212,
      "zimmer": 1213,
      "mill": 1214,
      "##hol": 1215,
      "##denn": 1216,
      "änderungs": 1217,
      "machen": 1218,
      "##linie": 1219,
      "fahr": 1220,
      "##ktu": 1221,
      "geht": 1222,
      "##zieh": 1223,
      "##ätig": 1224,
      "posi": 1225,
      "verst": 1226,
      "med": 1227,
      "benutz": 1228,
      "meine": 1229,
      "namen": 1230,
      "kam": 1231,
      "einmal": 1232,
      "letzten": 1233,
      "##beiten": 1234,
      "ihrem": 1235,
      "angeb": 1236,
      "##rache": 1237,
      "##licht": 1238,
      "würde": 1239,
      "vorschlag": 1240,
      "##ließlich": 1241,
      "bitte": 1242,
      "markt": 1243,
      "##ordnung": 1244,
      "ant": 1245,
      "regel": 1246,
      "nä": 1247,
      "##druck": 1248,
      "##lungs": 1249,
      "lassen": 1250,
      "tats": 1251,
      "##zü": 1252,
      "verantwort": 1253,
      "etwas": 1254,
      "bild": 1255,
      "doch": 1256,
      "wissen": 1257,
      "##esch": 1258,
      "während": 1259,
      "##führt": 1260,
      "##äre": 1261,
      "fraktion": 1262,
      "aktiv": 1263,
      "parlaments": 1264,
      "##esen": 1265,
      "waren": 1266,
      "##räge": 1267,
      "##setzung": 1268,
      "proz": 1269,
      "##mb": 1270,
      "##los": 1271,
      "##ve": 1272,
      "##ekte": 1273,
      "##zeug": 1274,
      "bil": 1275,
      "##stimmung": 1276,
      "kinder": 1277,
      "##tieren": 1278,
      "verg": 1279,
      "darüber": 1280,
      "inte": 1281,
      "ide": 1282,
      "natürlich": 1283,
      "stu": 1284,
      "bedeut": 1285,
      "##ünf": 1286,
      "##ian": 1287,
      "##ringen": 1288,
      "arbeits": 1289,
      "jeder": 1290,
      "stehen": 1291,
      "##aut": 1292,
      "dienst": 1293,
      "energie": 1294,
      "us": 1295,
      "##rich": 1296,
      "##ffe": 1297,
      "##edaß": 1298,
      "##ip": 1299,
      "art": 1300,
      "klar": 1301,
      "unterstützung": 1302,
      "##auer": 1303,
      "kunden": 1304,
      "zusammenarbeit": 1305,
      "gesetz": 1306,
      "erforder": 1307,
      "##altung": 1308,
      "bem": 1309,
      "geschäft": 1310,
      "##eig": 1311,
      "##pr": 1312,
      "##rom": 1313,
      "flug": 1314,
      "##lan": 1315,
      "##akt": 1316,
      "##wendung": 1317,
      "##führung": 1318,
      "organis": 1319,
      "##uchen": 1320,
      "euro": 1321,
      "bess": 1322,
      "bas": 1323,
      "##komm": 1324,
      "##ise": 1325,
      "##iell": 1326,
      "offen": 1327,
      "seiten": 1328,
      "##stra": 1329,
      "##ald": 1330,
      "meiner": 1331,
      "kultur": 1332,
      "priv": 1333,
      "##wirk": 1334,
      "##hö": 1335,
      "bef": 1336,
      "wi": 1337,
      "heraus": 1338,
      "##under": 1339,
      "##lex": 1340,
      "##terstat": 1341,
      "sehen": 1342,
      "##äd": 1343,
      "##xt": 1344,
      "wett": 1345,
      "##ign": 1346,
      "strate": 1347,
      "##ellschaft": 1348,
      "vertrag": 1349,
      "##az": 1350,
      "##eiden": 1351,
      "kommissar": 1352,
      "weitere": 1353,
      "##itäten": 1354,
      "##wert": 1355,
      "wahr": 1356,
      "vielen": 1357,
      "ir": 1358,
      "erklär": 1359,
      "##fiz": 1360,
      "großen": 1361,
      "##schaften": 1362,
      "lebens": 1363,
      "##wirtschaft": 1364,
      "con": 1365,
      "##ehmen": 1366,
      "##angen": 1367,
      "fragen": 1368,
      "ergeb": 1369,
      "##gew": 1370,
      "##asser": 1371,
      "##olle": 1372,
      "##rän": 1373,
      "##weiter": 1374,
      "##laub": 1375,
      "eff": 1376,
      "seinen": 1377,
      "servic": 1378,
      "tro": 1379,
      "kommen": 1380,
      "regierung": 1381,
      "stär": 1382,
      "##ative": 1383,
      "##auch": 1384,
      "##inn": 1385,
      "große": 1386,
      "statt": 1387,
      "##isten": 1388,
      "seite": 1389,
      "##chn": 1390,
      "famil": 1391,
      "##raft": 1392,
      "##ument": 1393,
      "##ichts": 1394,
      "##gangen": 1395,
      "##ohn": 1396,
      "##erik": 1397,
      "sk": 1398,
      "##asse": 1399,
      "##kten": 1400,
      "##fort": 1401,
      "##ppe": 1402,
      "gehör": 1403,
      "##obil": 1404,
      "entscheid": 1405,
      "kontro": 1406,
      "verk": 1407,
      "gewähr": 1408,
      "##tive": 1409,
      "##ustrie": 1410,
      "prof": 1411,
      "##blick": 1412,
      "##edas": 1413,
      "rück": 1414,
      "##ium": 1415,
      "##eld": 1416,
      "aktu": 1417,
      "son": 1418,
      "internationalen": 1419,
      "gä": 1420,
      "##tisch": 1421,
      "weg": 1422,
      "##ware": 1423,
      "sü": 1424,
      "##staur": 1425,
      "##iere": 1426,
      "schutz": 1427,
      "##man": 1428,
      "ländern": 1429,
      "##ina": 1430,
      "ja": 1431,
      "##eile": 1432,
      "stellen": 1433,
      "##od": 1434,
      "kurz": 1435,
      "erw": 1436,
      "##ele": 1437,
      "zug": 1438,
      "##bereich": 1439,
      "##markt": 1440,
      "berichterstat": 1441,
      "wettbewer": 1442,
      "mor": 1443,
      "wa": 1444,
      "ser": 1445,
      "##halts": 1446,
      "##ismus": 1447,
      "##ünst": 1448,
      "unterschie": 1449,
      "deb": 1450,
      "inv": 1451,
      "internet": 1452,
      "ange": 1453,
      "##weit": 1454,
      "direkt": 1455,
      "##sse": 1456,
      "##uer": 1457,
      "##undheit": 1458,
      "aufge": 1459,
      "zukunft": 1460,
      "situ": 1461,
      "ele": 1462,
      "beschä": 1463,
      "erhalten": 1464,
      "ju": 1465,
      "##fern": 1466,
      "blei": 1467,
      "##tigt": 1468,
      "##gabe": 1469,
      "##sei": 1470,
      "näch": 1471,
      "##gehen": 1472,
      "##lleg": 1473,
      "politik": 1474,
      "##gende": 1475,
      "##gele": 1476,
      "nor": 1477,
      "##ond": 1478,
      "begrü": 1479,
      "##prä": 1480,
      "pf": 1481,
      "##abil": 1482,
      "haupt": 1483,
      "##ämpf": 1484,
      "##ingungen": 1485,
      "vol": 1486,
      "feh": 1487,
      "anges": 1488,
      "##bild": 1489,
      "kar": 1490,
      "also": 1491,
      "##alien": 1492,
      "mus": 1493,
      "##ogen": 1494,
      "##rück": 1495,
      "pol": 1496,
      "end": 1497,
      "verfügung": 1498,
      "##ide": 1499,
      "##beh": 1500,
      "gru": 1501,
      "##agt": 1502,
      "schnell": 1503,
      "##rechte": 1504,
      "institu": 1505,
      "##oten": 1506,
      "##uf": 1507,
      "dort": 1508,
      "##ucht": 1509,
      "##tische": 1510,
      "fer": 1511,
      "##echs": 1512,
      "##rift": 1513,
      "##bung": 1514,
      "ende": 1515,
      "##ierungs": 1516,
      "eigenen": 1517,
      "grenz": 1518,
      "##hang": 1519,
      "pr": 1520,
      "ta": 1521,
      "denn": 1522,
      "we": 1523,
      "##ppen": 1524,
      "artik": 1525,
      "erg": 1526,
      "gegenüber": 1527,
      "##schutz": 1528,
      "wahl": 1529,
      "allgem": 1530,
      "##ritte": 1531,
      "hervor": 1532,
      "##fäh": 1533,
      "##ment": 1534,
      "transp": 1535,
      "mal": 1536,
      "versch": 1537,
      "##dien": 1538,
      "##schein": 1539,
      "leist": 1540,
      "##durch": 1541,
      "##kl": 1542,
      "pa": 1543,
      "zwar": 1544,
      "dat": 1545,
      "restaur": 1546,
      "##länder": 1547,
      "steht": 1548,
      "innerhalb": 1549,
      "##lob": 1550,
      "kan": 1551,
      "brauch": 1552,
      "##igt": 1553,
      "##reffen": 1554,
      "besonders": 1555,
      "macht": 1556,
      "##ph": 1557,
      "ausschuss": 1558,
      "wollen": 1559,
      "politischen": 1560,
      "##ingt": 1561,
      "wach": 1562,
      "bedeutung": 1563,
      "tun": 1564,
      "preis": 1565,
      "##ziel": 1566,
      "##halte": 1567,
      "##mlich": 1568,
      "##werk": 1569,
      "verschiedenen": 1570,
      "##anischen": 1571,
      "##rieden": 1572,
      "##ys": 1573,
      "thema": 1574,
      "verm": 1575,
      "##bet": 1576,
      "nah": 1577,
      "sowohl": 1578,
      "verbrauch": 1579,
      "alles": 1580,
      "wirklich": 1581,
      "weise": 1582,
      "soft": 1583,
      "weit": 1584,
      "kollegen": 1585,
      "qualität": 1586,
      "entfer": 1587,
      "besteht": 1588,
      "fir": 1589,
      "aussp": 1590,
      "sage": 1591,
      "##hof": 1592,
      "met": 1593,
      "worden": 1594,
      "##ferenz": 1595,
      "wes": 1596,
      "vo": 1597,
      "behand": 1598,
      "staaten": 1599,
      "erwar": 1600,
      "richtlinie": 1601,
      "##wand": 1602,
      "invest": 1603,
      "##eso": 1604,
      "woch": 1605,
      "wohl": 1606,
      "bieten": 1607,
      "klein": 1608,
      "geben": 1609,
      "##rag": 1610,
      "muß": 1611,
      "##atur": 1612,
      "erste": 1613,
      "##raum": 1614,
      "##indung": 1615,
      "wäre": 1616,
      "##rieb": 1617,
      "sy": 1618,
      "schwer": 1619,
      "tür": 1620,
      "verpf": 1621,
      "glob": 1622,
      "kü": 1623,
      "kri": 1624,
      "##tlich": 1625,
      "##unde": 1626,
      "mil": 1627,
      "##ordne": 1628,
      "stimm": 1629,
      "##politik": 1630,
      "##ister": 1631,
      "forsch": 1632,
      "fl": 1633,
      "##bed": 1634,
      "##hil": 1635,
      "probleme": 1636,
      "schwier": 1637,
      "genau": 1638,
      "beschäftig": 1639,
      "##mäß": 1640,
      "##ron": 1641,
      "erweiter": 1642,
      "##ute": 1643,
      "##undie": 1644,
      "##igten": 1645,
      "befindet": 1646,
      "##anken": 1647,
      "##maß": 1648,
      "hinter": 1649,
      "##riften": 1650,
      "unterschied": 1651,
      "##reise": 1652,
      "wurd": 1653,
      "##zip": 1654,
      "größ": 1655,
      "persön": 1656,
      "##merk": 1657,
      "bau": 1658,
      "##dings": 1659,
      "gener": 1660,
      "neben": 1661,
      "##rach": 1662,
      "##verb": 1663,
      "##zentr": 1664,
      "##gesetzt": 1665,
      "dür": 1666,
      "red": 1667,
      "uhr": 1668,
      "forder": 1669,
      "##gegen": 1670,
      "##atte": 1671,
      "##endet": 1672,
      "##lätz": 1673,
      "kor": 1674,
      "##wär": 1675,
      "hoff": 1676,
      "##igkeiten": 1677,
      "frauen": 1678,
      "partner": 1679,
      "##ruch": 1680,
      "pal": 1681,
      "förder": 1682,
      "einzu": 1683,
      "technolog": 1684,
      "berichterstatter": 1685,
      "gesundheit": 1686,
      "rolle": 1687,
      "bezug": 1688,
      "wert": 1689,
      "##fft": 1690,
      "gelegen": 1691,
      "moder": 1692,
      "##frage": 1693,
      "##po": 1694,
      "außerdem": 1695,
      "spezi": 1696,
      "davon": 1697,
      "##gaben": 1698,
      "##sweise": 1699,
      "sozial": 1700,
      "##wür": 1701,
      "##hau": 1702,
      "erfahr": 1703,
      "könnte": 1704,
      "fil": 1705,
      "glaub": 1706,
      "hinaus": 1707,
      "artikel": 1708,
      "anzu": 1709,
      "as": 1710,
      "##opp": 1711,
      "##rieben": 1712,
      "kli": 1713,
      "##ring": 1714,
      "früh": 1715,
      "wesent": 1716,
      "##cher": 1717,
      "verhand": 1718,
      "##cen": 1719,
      "##prü": 1720,
      "hel": 1721,
      "##sst": 1722,
      "##ehn": 1723,
      "entschließ": 1724,
      "##ct": 1725,
      "##glichen": 1726,
      "##ater": 1727,
      "beiden": 1728,
      "##antrag": 1729,
      "sitz": 1730,
      "##one": 1731,
      "##bie": 1732,
      "zusammenhang": 1733,
      "unserem": 1734,
      "##ache": 1735,
      "absch": 1736,
      "##eien": 1737,
      "natur": 1738,
      "vier": 1739,
      "lösung": 1740,
      "##hinder": 1741,
      "##achten": 1742,
      "staat": 1743,
      "##ka": 1744,
      "vertra": 1745,
      "terr": 1746,
      "tour": 1747,
      "hatte": 1748,
      "projekt": 1749,
      "##setzen": 1750,
      "zweiten": 1751,
      "entfernt": 1752,
      "üb": 1753,
      "##esondern": 1754,
      "freund": 1755,
      "##teilung": 1756,
      "insbesondere": 1757,
      "schön": 1758,
      "##lik": 1759,
      "schluss": 1760,
      "##wird": 1761,
      "gemeinsamen": 1762,
      "russ": 1763,
      "angel": 1764,
      "##alten": 1765,
      "erreichen": 1766,
      "##genommen": 1767,
      "inn": 1768,
      "bu": 1769,
      "##bur": 1770,
      "##zeitig": 1771,
      "angen": 1772,
      "zahlreich": 1773,
      "gerade": 1774,
      "mei": 1775,
      "zusätz": 1776,
      "nich": 1777,
      "##ial": 1778,
      "##nehmer": 1779,
      "##sondern": 1780,
      "gesellschaft": 1781,
      "km": 1782,
      "zie": 1783,
      "gil": 1784,
      "personen": 1785,
      "schul": 1786,
      "hilfe": 1787,
      "amerik": 1788,
      "jeden": 1789,
      "hät": 1790,
      "##spolitik": 1791,
      "##stück": 1792,
      "##sitz": 1793,
      "##abhäng": 1794,
      "allerdings": 1795,
      "geschäfts": 1796,
      "sh": 1797,
      "##ktionen": 1798,
      "##unge": 1799,
      "wel": 1800,
      "##tie": 1801,
      "##racht": 1802,
      "abgeordne": 1803,
      "situation": 1804,
      "##gestellt": 1805,
      "##ativen": 1806,
      "##part": 1807,
      "dan": 1808,
      "##eck": 1809,
      "entsprechen": 1810,
      "autom": 1811,
      "##dition": 1812,
      "dienstleist": 1813,
      "##wur": 1814,
      "##par": 1815,
      "etwa": 1816,
      "##str": 1817,
      "##ive": 1818,
      "##ächst": 1819,
      "ihn": 1820,
      "##agement": 1821,
      "##baren": 1822,
      "vorschlä": 1823,
      "musi": 1824,
      "##line": 1825,
      "##ack": 1826,
      "kap": 1827,
      "##fä": 1828,
      "aufgrund": 1829,
      "##annten": 1830,
      "hinsicht": 1831,
      "##zogen": 1832,
      "besuch": 1833,
      "##ente": 1834,
      "##enten": 1835,
      "haushalts": 1836,
      "##euer": 1837,
      "san": 1838,
      "gäste": 1839,
      "##ase": 1840,
      "del": 1841,
      "##ou": 1842,
      "##läss": 1843,
      "restaurant": 1844,
      "rel": 1845,
      "interess": 1846,
      "uni": 1847,
      "initi": 1848,
      "##eitung": 1849,
      "##ücksich": 1850,
      "wasser": 1851,
      "##anst": 1852,
      "mensch": 1853,
      "größer": 1854,
      "gute": 1855,
      "konk": 1856,
      "weniger": 1857,
      "ansp": 1858,
      "##völ": 1859,
      "##alisierung": 1860,
      "ac": 1861,
      "##haus": 1862,
      "##stum": 1863,
      "bzw": 1864,
      "struktur": 1865,
      "##liches": 1866,
      "ken": 1867,
      "##ity": 1868,
      "##itt": 1869,
      "millionen": 1870,
      "##ze": 1871,
      "produkte": 1872,
      "##tim": 1873,
      "lauf": 1874,
      "comp": 1875,
      "ebenfalls": 1876,
      "verfahren": 1877,
      "##ote": 1878,
      "##wach": 1879,
      "fern": 1880,
      "usa": 1881,
      "##sol": 1882,
      "app": 1883,
      "off": 1884,
      "konn": 1885,
      "##lass": 1886,
      "ca": 1887,
      "##arm": 1888,
      "handel": 1889,
      "vergangen": 1890,
      "##ielleicht": 1891,
      "gern": 1892,
      "freu": 1893,
      "ort": 1894,
      "dok": 1895,
      "##roffen": 1896,
      "gründ": 1897,
      "standard": 1898,
      "##ächlich": 1899,
      "meisten": 1900,
      "##oc": 1901,
      "##tragen": 1902,
      "verfüg": 1903,
      "besten": 1904,
      "##ette": 1905,
      "jahres": 1906,
      "port": 1907,
      "übern": 1908,
      "##asst": 1909,
      "##verkehr": 1910,
      "pass": 1911,
      "industrie": 1912,
      "buch": 1913,
      "service": 1914,
      "entwicklungs": 1915,
      "außen": 1916,
      "sogar": 1917,
      "##weg": 1918,
      "möchten": 1919,
      "##inner": 1920,
      "berücksich": 1921,
      "##frei": 1922,
      "zugang": 1923,
      "fä": 1924,
      "##ehm": 1925,
      "schrift": 1926,
      "##tr": 1927,
      "politische": 1928,
      "##istor": 1929,
      "möglichkeit": 1930,
      "##ssystem": 1931,
      "##aussch": 1932,
      "bus": 1933,
      "##ritten": 1934,
      "verkehr": 1935,
      "bezieh": 1936,
      "pla": 1937,
      "punkt": 1938,
      "netz": 1939,
      "seinem": 1940,
      "kolleg": 1941,
      "##reg": 1942,
      "rechte": 1943,
      "##inen": 1944,
      "##ember": 1945,
      "bestehen": 1946,
      "produkt": 1947,
      "wider": 1948,
      "software": 1949,
      "deutschl": 1950,
      "##wahl": 1951,
      "##forderungen": 1952,
      "fortsch": 1953,
      "go": 1954,
      "##isches": 1955,
      "##rigen": 1956,
      "nu": 1957,
      "##ies": 1958,
      "veränder": 1959,
      "##ußer": 1960,
      "##iff": 1961,
      "plan": 1962,
      "äußer": 1963,
      "nichts": 1964,
      "jahrh": 1965,
      "##ierungen": 1966,
      "aussprache": 1967,
      "##if": 1968,
      "ra": 1969,
      "ihm": 1970,
      "##hl": 1971,
      "##tigung": 1972,
      "##ator": 1973,
      "hotels": 1974,
      "##drück": 1975,
      "##legen": 1976,
      "##site": 1977,
      "##eits": 1978,
      "unterstützen": 1979,
      "##tes": 1980,
      "nationalen": 1981,
      "mär": 1982,
      "gleichzeitig": 1983,
      "##ser": 1984,
      "ag": 1985,
      "kommun": 1986,
      "##ogra": 1987,
      "weiterhin": 1988,
      "##alog": 1989,
      "##amp": 1990,
      "spezie": 1991,
      "##vo": 1992,
      "zer": 1993,
      "##tiven": 1994,
      "##fig": 1995,
      "öffentlichen": 1996,
      "führen": 1997,
      "erfü": 1998,
      "unver": 1999,
      "rates": 2000,
      "install": 2001,
      "stellt": 2002,
      "rech": 2003,
      "verbunden": 2004,
      "si": 2005,
      "spä": 2006,
      "##urs": 2007,
      "abstimmung": 2008,
      "mail": 2009,
      "deren": 2010,
      "ebene": 2011,
      "##hre": 2012,
      "zun": 2013,
      "produktion": 2014,
      "##are": 2015,
      "##werden": 2016,
      "##zer": 2017,
      "##bare": 2018,
      "##ition": 2019,
      "arbeiten": 2020,
      "einigen": 2021,
      "##ehe": 2022,
      "genie": 2023,
      "geld": 2024,
      "##fs": 2025,
      "##welche": 2026,
      "gol": 2027,
      "erhö": 2028,
      "nutzen": 2029,
      "asp": 2030,
      "char": 2031,
      "reich": 2032,
      "europas": 2033,
      "##unk": 2034,
      "wün": 2035,
      "vielleicht": 2036,
      "far": 2037,
      "##räsiden": 2038,
      "##reifen": 2039,
      "betra": 2040,
      "bl": 2041,
      "website": 2042,
      "fot": 2043,
      "gilt": 2044,
      "##stadt": 2045,
      "##iges": 2046,
      "instr": 2047,
      "vereinbar": 2048,
      "entscheiden": 2049,
      "besser": 2050,
      "##deck": 2051,
      "##führen": 2052,
      "wichtige": 2053,
      "##ain": 2054,
      "##uter": 2055,
      "##stehen": 2056,
      "##öff": 2057,
      "solche": 2058,
      "##icher": 2059,
      "keinen": 2060,
      "ermöglich": 2061,
      "##atisch": 2062,
      "##mu": 2063,
      "##oder": 2064,
      "ev": 2065,
      "histor": 2066,
      "anf": 2067,
      "schaff": 2068,
      "##ohne": 2069,
      "änderungsant": 2070,
      "kat": 2071,
      "##gebung": 2072,
      "trotz": 2073,
      "##bo": 2074,
      "##na": 2075,
      "##port": 2076,
      "##schluss": 2077,
      "versuch": 2078,
      "verbraucher": 2079,
      "höch": 2080,
      "stabil": 2081,
      "##ählen": 2082,
      "##tis": 2083,
      "##gor": 2084,
      "darf": 2085,
      "nehmen": 2086,
      "kun": 2087,
      "##ame": 2088,
      "rund": 2089,
      "##bel": 2090,
      "##dest": 2091,
      "##to": 2092,
      "einsch": 2093,
      "abkommen": 2094,
      "##hem": 2095,
      "##äum": 2096,
      "bevöl": 2097,
      "##onds": 2098,
      "ober": 2099,
      "wirtschafts": 2100,
      "süd": 2101,
      "prü": 2102,
      "##öffent": 2103,
      "##leben": 2104,
      "meinung": 2105,
      "kommt": 2106,
      "##ore": 2107,
      "##org": 2108,
      "les": 2109,
      "jede": 2110,
      "einger": 2111,
      "##vorsch": 2112,
      "##ital": 2113,
      "wenig": 2114,
      "##einer": 2115,
      "##fassung": 2116,
      "strategie": 2117,
      "##ßt": 2118,
      "##jen": 2119,
      "leg": 2120,
      "online": 2121,
      "fischer": 2122,
      "prak": 2123,
      "rom": 2124,
      "tradition": 2125,
      "##züglich": 2126,
      "park": 2127,
      "new": 2128,
      "nächsten": 2129,
      "vorgesch": 2130,
      "auszu": 2131,
      "oft": 2132,
      "##ly": 2133,
      "deutschland": 2134,
      "meer": 2135,
      "##unkte": 2136,
      "##mals": 2137,
      "arbei": 2138,
      "folgen": 2139,
      "benö": 2140,
      "##kar": 2141,
      "nähe": 2142,
      "innov": 2143,
      "anwendung": 2144,
      "setz": 2145,
      "##reiben": 2146,
      "blick": 2147,
      "##izien": 2148,
      "##produ": 2149,
      "##ssel": 2150,
      "##gru": 2151,
      "fre": 2152,
      "##schaf": 2153,
      "##ult": 2154,
      "##rieg": 2155,
      "gemeinsame": 2156,
      "umsetzung": 2157,
      "kom": 2158,
      "##richtung": 2159,
      "elekt": 2160,
      "##eten": 2161,
      "##ession": 2162,
      "ihres": 2163,
      "##ance": 2164,
      "erfolgreich": 2165,
      "##verständ": 2166,
      "##por": 2167,
      "information": 2168,
      "##ange": 2169,
      "unabhäng": 2170,
      "such": 2171,
      "chr": 2172,
      "geh": 2173,
      "##ay": 2174,
      "##ure": 2175,
      "##frist": 2176,
      "##ans": 2177,
      "anst": 2178,
      "tr": 2179,
      "lag": 2180,
      "##ließen": 2181,
      "nieder": 2182,
      "qual": 2183,
      "bekannt": 2184,
      "unterstützt": 2185,
      "aben": 2186,
      "##zun": 2187,
      "raum": 2188,
      "druck": 2189,
      "##lag": 2190,
      "gebiet": 2191,
      "steuer": 2192,
      "weiteren": 2193,
      "##zimmer": 2194,
      "##rinzip": 2195,
      "wegen": 2196,
      "##haltung": 2197,
      "prozess": 2198,
      "##inge": 2199,
      "##ül": 2200,
      "tages": 2201,
      "beteil": 2202,
      "liefer": 2203,
      "sen": 2204,
      "fünf": 2205,
      "fa": 2206,
      "wort": 2207,
      "gemacht": 2208,
      "richtung": 2209,
      "mitarbei": 2210,
      "empfeh": 2211,
      "klima": 2212,
      "##lauf": 2213,
      "##achen": 2214,
      "##tung": 2215,
      "##ca": 2216,
      "##prochen": 2217,
      "auswirk": 2218,
      "hinzu": 2219,
      "##sprü": 2220,
      "jedes": 2221,
      "vis": 2222,
      "##ühr": 2223,
      "##isik": 2224,
      "gehen": 2225,
      "luft": 2226,
      "gi": 2227,
      "unters": 2228,
      "einsatz": 2229,
      "zunächst": 2230,
      "version": 2231,
      "##mer": 2232,
      "internationale": 2233,
      "west": 2234,
      "##eun": 2235,
      "schritt": 2236,
      "##emit": 2237,
      "##anten": 2238,
      "dürfen": 2239,
      "platz": 2240,
      "aufmerk": 2241,
      "##ategor": 2242,
      "tätig": 2243,
      "einf": 2244,
      "ebenso": 2245,
      "reihe": 2246,
      "##stelle": 2247,
      "wissenschaft": 2248,
      "kleinen": 2249,
      "italien": 2250,
      "univers": 2251,
      "arch": 2252,
      "##ublik": 2253,
      "angelegen": 2254,
      "he": 2255,
      "frank": 2256,
      "##rifft": 2257,
      "daran": 2258,
      "sport": 2259,
      "akzep": 2260,
      "grundlage": 2261,
      "##ligen": 2262,
      "##mitt": 2263,
      "##llig": 2264,
      "##llt": 2265,
      "##system": 2266,
      "##amt": 2267,
      "erziel": 2268,
      "bisher": 2269,
      "nord": 2270,
      "kunst": 2271,
      "einzelnen": 2272,
      "##arbeiten": 2273,
      "ged": 2274,
      "##zeichnet": 2275,
      "pak": 2276,
      "ic": 2277,
      "ster": 2278,
      "mitt": 2279,
      "##würd": 2280,
      "##ith": 2281,
      "anw": 2282,
      "ersch": 2283,
      "##verfahren": 2284,
      "aufmerksam": 2285,
      "##kr": 2286,
      "tu": 2287,
      "##undert": 2288,
      "##sie": 2289,
      "besitz": 2290,
      "grü": 2291,
      "ka": 2292,
      "##mt": 2293,
      "bringen": 2294,
      "##tungen": 2295,
      "do": 2296,
      "veröffent": 2297,
      "wettbewerbs": 2298,
      "arbeitsp": 2299,
      "##eta": 2300,
      "##issen": 2301,
      "##ivi": 2302,
      "mobil": 2303,
      "sep": 2304,
      "text": 2305,
      "damen": 2306,
      "schließlich": 2307,
      "##able": 2308,
      "##fung": 2309,
      "verschiedene": 2310,
      "findet": 2311,
      "interesse": 2312,
      "könne": 2313,
      "##burg": 2314,
      "entscheidung": 2315,
      "vollständ": 2316,
      "herz": 2317,
      "fast": 2318,
      "##tete": 2319,
      "ziele": 2320,
      "wachstum": 2321,
      "##inter": 2322,
      "##heb": 2323,
      "##ürz": 2324,
      "sc": 2325,
      "bedingungen": 2326,
      "anerk": 2327,
      "vertrau": 2328,
      "verantwortung": 2329,
      "##immt": 2330,
      "mark": 2331,
      "jen": 2332,
      "lange": 2333,
      "behör": 2334,
      "##arbeitung": 2335,
      "leider": 2336,
      "##yn": 2337,
      "hinblick": 2338,
      "blo": 2339,
      "##fel": 2340,
      "lok": 2341,
      "musik": 2342,
      "##auft": 2343,
      "terror": 2344,
      "##ektor": 2345,
      "erl": 2346,
      "##spräsiden": 2347,
      "##ober": 2348,
      "##lätze": 2349,
      "##ähl": 2350,
      "##struktur": 2351,
      "##stens": 2352,
      "##kerung": 2353,
      "##reiten": 2354,
      "rad": 2355,
      "wo": 2356,
